const BillBody = () => {
  return (
    <div>
      <p className="bengaliFont text-md">
        (পরীক্ষার ফল প্রকাশের পর এক বৎসরের মধ্যে নির্দিষ্ট বিভাগীয় পরীক্ষা
        পরিষদের সভাপতির মাধ্যমে পরীক্ষা নিয়ন্ত্রকের অফিসে পারিশ্রমিকের বিল পেশ
        করিতে হইবে।)
      </p>
      <h3 className="bengaliFont text-sm">
        পরীক্ষার নাম : জনাব/ডঃ/অধ্যাপক
        .........................................................
      </h3>
      <h3 className="bengaliFont text-sm">
        পদবী সহকারে ঠিকানা :
        .......................................................................
      </h3>

      <p className="bengaliFont text-sm">
        ২০...... সনের পরীক্ষাসমূহের প্রশ্নপত্র প্রণয়ন, সমন্বয় সাধন, এবং
        উত্তরপত্র মূল্যায়ন ইত্যাদির জন্য আমার পারিশ্রমিক দাবীসমূহ নিম্নে
        সন্নিবেশিত হইল :-
      </p>

      <section className="grid template-cols-7">
        <div className="col-span-6">
            <p>(১)প্রশ্নপত্র প্রণয়নঃ (ক) একটি পূর্ণ/অর্ধপত্র ............ পরীক্ষার ............ বিষয় ............ পত্র/ কোর্স</p>
            <p>                  (খ)     "   "  "  "   ............    "    ............   "  ............     " </p>
            <p>                  (গ)    "   "  "  "   ............    "    ............   "  ............     " </p>
              (২) প্রশ্নপত্র সমন্বয় সাধনঃ ............................... পরীক্ষার .......................বিষয় ....................... টাঃ
                 প্রশ্নপত্র ............................................. জন সদস্য .................................   
                 (৩) (৩) উত্তরপত্র মূল্যায়ন করা:
(ক)  ............পূর্ণ/অর্ধ খাতা  ............ পরীক্ষার  ............ বিষয় ............ পত্র/কোর্স
(খ)  ............  "  " "  "  ............   "     ............    "   ............   "   "
(গ)  ............ " " "   "   ............   "     ............    "   ............   "   "

(৪) ব্যবহারিক পরীক্ষা: ২০ ............ সনের ............পরীক্ষার ................................ বিষয়ে
                        ............ কেন্দ্রের ...............জন পরীক্ষার্থীর জন্য........................দিন



(৫) মৌখিক পরীক্ষা: ২০ ............ সনের ............পরীক্ষার ................................ বিষয়ে
                        ............ কেন্দ্রের ...............জন পরীক্ষার্থীর জন্য........................

(৬) পরীক্ষার ফল সন্নিবেশকরণ: ২০ ............ সনের .............................. বিষয়ে.............. 
                        ............ পরীক্ষার .....................জন পরীক্ষার্থীর জন্য........................
(৭) উত্তরপত্র নিরীক্ষাঃ ২০ ................ সনের .............................. পরীক্ষার .............................. বিষয়ের
.............................. উত্তরপত্র নিরীক্ষা ............................................................

(৮) (৮) ডাক মাশুল ও সংশ্লিষ্ট অন্যান্য বিবিধ খরচ :-
(ডাক মাশুলের এবং সংশ্লিষ্ট অন্যান্য বিবিধ খরচের রশিদ বিলের সহিত সংযুক্ত না 
থাকিলে উহা পরিশোধযোগ্য বলিয়া গণ্য হইবে না)।
বিঃ দ্রঃ-৮ নং ক্রমানুসারে বিবিধ খরচের ভাউচার (পোষ্টাল রশিদ ও ক্যাশমেমো) এর গায়ে 
পরীক্ষকেরa স্বাক্ষর থাকা প্রয়োজন।
(৯) প্রত্যয়ন করা যাইতেছে যে অত্র বিলের টাকা পূর্বে গ্রহণ করা হয় নাই।                    মোট টাকা
..............................



 (

         </div>
      </section>
    </div>
  );
};

export default BillBody;
