import React from 'react';
import "../bengali-font.css";

const BillBody = () => {
  return (
    <div className="p-4">
      <p className="bengaliFont text-md mb-4">
        (পরীক্ষার ফল প্রকাশের পর এক বৎসরের মধ্যে নির্দিষ্ট বিভাগীয় পরীক্ষা পরিষদের সভাপতির মাধ্যমে পরীক্ষা নিয়ন্ত্রকের অফিসে পারিশ্রমিকের বিল পেশ করিতে হইবে।)
      </p>
      <h3 className="bengaliFont text-sm mb-4">
        পরীক্ষার নাম : জনাব/ডঃ/অধ্যাপক .........................................................
      </h3>
      <h3 className="bengaliFont text-sm mb-4">
        পদবী সহকারে ঠিকানা : .......................................................................
      </h3>

      <p className="bengaliFont text-sm mb-4">
        ২০...... সনের পরীক্ষাসমূহের প্রশ্নপত্র প্রণয়ন, সমন্বয় সাধন, এবং উত্তরপত্র মূল্যায়ন ইত্যাদির জন্য আমার পারিশ্রমিক দাবীসমূহ নিম্নে সন্নিবেশিত হইল :-
      </p>

      <section className="grid grid-cols-12 gap-4">
        <div className="col-span-10">
          <p>(১) প্রশ্নপত্র প্রণয়নঃ</p>
          <p className="ml-4">(ক) একটি পূর্ণ/অর্ধপত্র ............ পরীক্ষার ............ বিষয় ............ পত্র/ কোর্স</p>
          <p className="ml-4">(খ) " " " " ............ " ............ " ............ "</p>
          <p className="ml-4">(গ) " " " " ............ " ............ " ............ "</p>
          <p>(২) প্রশ্নপত্র সমন্বয় সাধনঃ ............................... পরীক্ষার .......................বিষয় ....................... টাঃ</p>
          <p className="ml-4">প্রশ্নপত্র ............................................. জন সদস্য .................................</p>
          <p>(৩) উত্তরপত্র মূল্যায়ন করা:</p>
          <p className="ml-4">(ক) ............পূর্ণ/অর্ধ খাতা ............ পরীক্ষার ............ বিষয় ............ পত্র/কোর্স</p>
          <p className="ml-4">(খ) ............ " " " " ............ " ............ " ............ "</p>
          <p className="ml-4">(গ) ............ " " " " ............ " ............ " ............ "</p>
          <p>(৪) ব্যবহারিক পরীক্ষা: ২০ ............ সনের ............পরীক্ষার ................................ বিষয়ে</p>
          <p className="ml-4">............ কেন্দ্রের ...............জন পরীক্ষার্থীর জন্য........................দিন</p>
          <p>(৫) মৌখিক পরীক্ষা: ২০ ............ সনের ............পরীক্ষার ................................ বিষয়ে</p>
          <p className="ml-4">............ কেন্দ্রের ...............জন পরীক্ষার্থীর জন্য........................</p>
          <p>(৬) পরীক্ষার ফল সন্নিবেশকরণ: ২০ ............ সনের .............................. বিষয়ে..............</p>
          <p className="ml-4">............ পরীক্ষার .....................জন পরীক্ষার্থীর জন্য........................</p>
          <p>(৭) উত্তরপত্র নিরীক্ষাঃ ২০ ................ সনের .............................. পরীক্ষার .............................. বিষয়ের</p>
          <p className="ml-4">.............................. উত্তরপত্র নিরীক্ষা ............................................................</p>
          <p>(৮) ডাক মাশুল ও সংশ্লিষ্ট অন্যান্য বিবিধ খরচ :-</p>
          <p className="ml-4">(ডাক মাশুলের এবং সংশ্লিষ্ট অন্যান্য বিবিধ খরচের রশিদ বিলের সহিত সংযুক্ত না থাকিলে উহা পরিশোধযোগ্য বলিয়া গণ্য হইবে না)।</p>
          <p className="ml-4">বিঃ দ্রঃ-৮ নং ক্রমানুসারে বিবিধ খরচের ভাউচার (পোষ্টাল রশিদ ও ক্যাশমেমো) এর গায়ে পরীক্ষকের স্বাক্ষর থাকা প্রয়োজন।</p>
          <p>(৯) প্রত্যয়ন করা যাইতেছে যে অত্র বিলের টাকা পূর্বে গ্রহণ করা হয় নাই।</p>
        </div>
        <div className="col-span-2 border-l-2 border-black">
          <div className="flex justify-between">
            <span>টাকা</span>
            <span>পয়সা</span>
          </div>
          <div className="h-72"></div>
          <div className="flex justify-end">
            <span>মোট টাকা</span>
          </div>
        </div>
      </section>
    </div>
  );
};

export default BillBody;
